export const messages = {
  rangerover: [
    'То есть ты мне предлагаешь продать ферарри',
    'И купить ренджеровер',
    'Продать BlackBerry',
    'И купить айфон',
    'Продать квартиру и купить виллу'
  ],
  answer: [
    'убил...'
  ],
  question: [
    'Загадка Жака Фреско',
    'На размышление дается 30 секунд',
    'Загадка Жака Фреско. На размышление дается 30 секунд',
    'Мне на эту хуйню отвечать?',
  ],
  pirozhkov: {
    attractedMe: [
      'ослепила меня',
      'до порога довела',
      'a любви не дала',
      'соблазнила меня',
    ],
    money: [
      'только не я...',
      'а я тебя 😘',
      'кто ж не любит деньги?',
      'это всего лишь деньги.',
    ]
  }
} as const
