export const messages = {
  random: [
    'пон)',
    'я псих',
    'я псих)',
    'я грубиян, сексист и хам',
    'хуйню написал',
    'я пидорас',
    'ты больше не армянин',
    'внатуре?',
    'кек',
    'сам понял че сказал?',
    'ты это... помойся е-мое)',
    'обама',
    'Так бы сказал Андрей Сталин',
    'сверху пидор',
    'ксд умер',
    'а ксюшка сосала никите на детской площадке)',
    'а где враги',
    'а где кочнев...',
    'а где сталя...',
    'а где куприяновы...'
  ],
  photoRandom: [
    'нфт "Андрей Сталин"',
    'годно',
    'а член скинешь?',
    'это похоже на пенис ромы',
    'дрочибельно...',
    'вот бы мне рома такое скинул 🤤',
    'смешно',
  ],
  rangerover: [
    'То есть ты мне предлагаешь продать ферарри',
    'И купить ренджеровер',
    'Продать BlackBerry',
    'И купить айфон',
    'Продать квартиру и купить виллу'
  ],
  answer: [
    'убил...'
  ],
  question: [
    'Загадка Жака Фреско',
    'На размышление дается 30 секунд',
    'Загадка Жака Фреско. На размышление дается 30 секунд',
    'Мне на эту хуйню отвечать?',
  ],
  pirozhkov: {
    attractedMe: [
      'ослепила меня',
      'до порога довела',
      'a любви не дала',
      'соблазнила меня',
    ],
    money: [
      'только не я...',
      'а я тебя 😘',
      'кто ж не любит деньги?',
      'это всего лишь деньги.',
    ]
  }
} as const
