export const messages = {
  disabled: [
    'Хотя, по-секрету скажу, что можно занести деняк лорду @grech_ca и он подумает о ее включении 🤫',
    'А может быть, никогда уже работать не будет... 💀',
    'Может, Рома ей когда-нибудь займется. Правда, @vhstimor?',
    'Заеби @vhstimor насчет этого',
    'А нужна ли она вообще?',
    'Кстати, нахуй она тебе нужна?',
    'Не заебывай на счет нее больше',
    'Давай примем, что ей никто заниматься не будет 🙂',
    'А может, и не временно 🤣',
    'А ты вообще подумал о других?',
  ],
}
